templates/GetServiceCapabilities.xml

<s:Envelope xmlns:s=\"http://www.w3.org/2003/05/soap-envelope\">
    $HEADER
    <s:Body xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema\">
        <GetServiceCapabilities xmlns=\"http://www.onvif.org/ver20/ptz/wsdl\" />
    </s:Body>
</s:Envelope>
